//SBGOLOBM JOB ,'SAM GOLOB',CLASS=B,
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//*   JCL TO ENTER A SYSTEM COMMAND
//*   USING THE COMMANDR BATCH PROGRAM
//*
//COMMD   EXEC PGM=COMMANDR,PARM='S SMFCLEAR'          <COMMAND HERE>
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//
